[
	{
		"question": "What is the cost of the basic plan?",
		"reply": "The basic plan is $9.99 per month, which includes access to core features and limited integrations. This plan is perfect for individuals or small teams looking to improve their RFP productivity without a large investment.",
		"category": "pricing",
		"open": true
	},
	{
		"question": "Are there any discounts for annual subscriptions?",
		"reply": "Yes, we offer a 20% discount on annual subscriptions for all our plans. By choosing an annual subscription, you can save money and ensure uninterrupted access to all RFP.AUCTION features for the entire year.",
		"category": "pricing",
		"open": false
	},
	{
		"question": "Can I change my subscription plan at any time?",
		"reply": "Yes, you can upgrade or downgrade your subscription plan at any time from your account settings. This flexibility allows you to adjust your plan based on your changing needs and usage.",
		"category": "pricing",
		"open": false
	},
	{
		"question": "Is there a free trial available?",
		"reply": "Yes, we offer a 7-day free trial for all new users. During the trial, you can explore all the features of RFP.AUCTION without any commitment, allowing you to see how it fits into your RFP workflow.",
		"category": "pricing",
		"open": false
	},
	{
		"question": "Do you offer refunds?",
		"reply": "We offer a 30-day money-back guarantee if you are not satisfied with our service. Simply contact our support team within 30 days of your purchase, and we'll process your refund.",
		"category": "pricing",
		"open": false
	},
	{
		"question": "How do I cancel my subscription?",
		"reply": "You can cancel your subscription from your account settings at any time. After cancellation, you will still have access to your account until the end of the billing cycle.",
		"category": "pricing",
		"open": false
	},
	{
		"question": "How do I use an AI RFP service?",
		"reply": "It's simple, pay for the service then upload your RFP than in less than a hour (with a rush job) your RFP submission is ready delivered via DM from @HAHZ.",
		"category": "integrations",
		"open": true
	},
	{
		"question": "How does RFP Auction work?",
		"reply": "Simply subscribe to the service to get started. You can then launch your RFP as a live auction event, culminating in a livestream show where you select the best candidate.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "How does RFP.AUCTION save my company money?",
		"reply": "By automating the initial RFP workload, a one-hour AI service saves a company between $1,500 and $7,500 per project in billable hours, allowing teams to focus on strategy.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "How are RFPs decentralized?",
		"reply": "Every RFP upload to RFP.AUCTION is hosted on a decentralized blockchain server for public ledger and 100% RFP transparency.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "What are the main features of RFP.AUCTION?",
		"reply": "RFP.AUCTION includes in-app messaging, project management, time tracking, customizable dashboards, analytics, livestream shows and more. These features are designed to help you stay organized, communicate effectively, and manage your RFP efficiently.",
		"category": "features",
		"open": true
	},
	{
		"question": "How do I expedite my RFP?",
		"reply": "Click the shop services tab or DM @HAHZ to guide you through using our RFP AI to analyze your RFP and provide you with instant answers and responses.",
		"category": "features",
		"open": false
	},
	{
		"question": "Can I customize my dashboard?",
		"reply": "Yes, you can customize your dashboard by adding, removing, and rearranging widgets to fit your workflow. This customization helps you keep important RFP information at your fingertips.",
		"category": "features",
		"open": false
	},
	{
		"question": "How does the RFP boost work?",
		"reply": "Does your RFP need more eyes? Boost your RFP on our TikTok or IG with a paid ad campaign promoting your RFP either with your RFP credits or with a paid service.",
		"category": "features",
		"open": false
	},
	{
		"question": "Is there a mobile app for RFP.AUCTION?",
		"reply": "Yes, it's currently in development. In the meantime you can enjoy our social media web app designed to flow like a RFP social media (X and Facebook red haired step child). ",
		"category": "features",
		"open": false
	}
]
